[
  "obsidian-plugin-toc",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "obsidian-better-internal-link-inserter",
  "obsidian-languagetool-plugin",
  "hover-external-link",
  "editing-toolbar",
  "obsidian-html-plugin",
  "extract-url",
  "copy-document-as-html",
  "obsidian-smarter-md-hotkeys"
]